<!DOCTYPE html>
	<head>

		<meta charset="UTF-8">
		<title>Quasar | About</title>
		<link rel="shortcut icon" type="image/x-icon" href="E/images/q.ico" />
		<link href="mainstyle.css" rel="stylesheet" type="text/css">
		
		<link href="poststyle.css" rel="stylesheet" type="text/css">

	</head>
	
	<body>
	
	 
		
		<?php include("Header.php"); ?>
				<div class="post">
							<div class="postheader">
								<div class="posttitle">
								ჩვენ შესახებ
								</div>
							</div>
							
							<div class="postmain">
								<div class="postimage">
								<img class="postmainimage" src="E/images/quasar.jpg">
								</div>
								<div class="posttext">
								
								ბევრს ჰგონია, რომ მეცნიერება მოსაწყენი და მოსაბეზრებელია. ფიქრობენ, რომ იგი მხოლოდ სათვალიანი პროფესორების საქმეა, რომლებიც მთელ თავის ცხოვრებას
								ლაბორატორიებში და სამუშაო მაგიდებთან ატარებენ. თუმცა ჩვენ ვთვლით, რომ ეს ასე სულაც არ არის. მეტიც, მეცნიერება ერთ-ერთი ყველაზე საინტერესო და
								საყოველთაოდ გასაგები სფეროა, რომელსააც ნებისმიერი ადამიანის მოხიბვლა და გაოცება შეუძლია და ყველანაირად ვეცდებით Quasar.ge ამის ნათელი მაგალითი იყოს.
								</br>
								</br>
								</br>
								Quasar.ge არის საიტი, სადაც შეგიძლიათ იხილოთ ინფორმაცია სამყაროს ამოხსნილი და ამოუხსნელი საიდუმლოებების, მეცნიერების თანამედროვე მიღწევებისა თუ უახლესი
								გამოგონებების შესახებ და ამ ყველაფრის გასაგებად პროფესორის ხარისხი სულაც არ დაგჭირდებათ. ჩვენ გვჯერა, რომ სამყარო მომაჯადოებელია და შევეცდებით მისი
								სილამაზე თქვენც გაგიზიაროთ.
								</br>
								</br>
								</br>
								
								მიუხედავად ამისა, უნდა აღინიშნოს, რომ ჩვენ შევეხებით მეცნიერების ყველა დარგსა და განხრას და დამერწმუნებით, ყველა სფეროს სპეციალისტის მოწვევა და მათგან
								კონსულტაციის მიღება შეუძლებელი თუ არა, ძალზე რთულია. ამიტომ, მიუხედავად იმისა, რომ საიტზე, პრაქტიკულად, მთელი ინფორმაცია უამრავ სხვადასხვა წყაროზე
								არაერთგზის გადამოწმდება, სამწუხაროდ, შესაძლოა მაინც არსებობდეს გარკვეული უმნიშვნელო ცდომილებები და უზუსტობები. თუმცა ყოველთვის მოხარული ვიქნებით, თუ
								მომხმარებლები მსგავს შეცდომებს აღმოაჩენენ და დაგვანახებენ. თქვენ მიერ შესწორებული ყოველი რიცხვობრივი უზუსტობა, აღოჩენის მცდარი თარიღი ან თუნდაც გრამატიკული
								შეცდომა გულისყურით განიხილება და შესწორდება, თუმცაღა კიდევ ერთხელ ვუსვამ ხაზს, რომ ჩვენ ყველაფერს გავაკეთებთ, რათა ეს საჭირო არასოდეს გახდეს.
								</br>
								</br>
								</br>
								Quasar.ge-ს პროექტი ჯერ სულ ახალგაზრდაა, ამიტომ მის შესახებ ბევრი არაფერი დარჩა სათქმელი. შეგიძლიათ დაუბრუნდეთ ჩვენი ზესაინტერესო სტატიების დათვალიერებას. :)
								</br>
								</br>
								გმადლობთ, რომ ჩვენთან ერთად იმეცნებთ სამყაროს!
								
								</div>
							</div>
							
							<div class="postfooter">
							
							<a class="readmore" href="index.php">
								მთავარი
								</a>

							</div> 
				</div>
		<?php include("Footer.php"); ?>
	
		<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
		<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jqueryui/1.11.3/jquery-ui.min.js"></script>
		<script type="text/javascript" src="mainjs.js"></script>
	
	</body>
</html>